module.exports = [
  {
    bookId: 1,
    description:
      'Книга предлагает оригинальную концепцию анализа, построения и совершенствования бизнес-моделей, которой пользуются крупнейшие компании мира, включая Google, IBM, Ericsson. Авторы предлагают простой и понятный способ визуального представления основных факторов, влияющих на успех любой организации: потребительские сегменты, ценностные предложения, каналы сбыта, взаимоотношения c клиентами, потоки поступления доходов, ключевые ресурсы, ключевые виды деятельности, ключевые партнеры, структура издержек. Большой лист бумаги и блок стикеров — вот и все, что понадобится для освоения авторского метода создания бизнес-моделей. A еще креативность, острый ум и упорство членов команды, работающей над проектом.\n Книга адресована предпринимателям и руководителям, которые хотели бы создать новую или реорганизовать имеющуюся модель бизнеса.',
    publish: 'Алпина Паблишер',
    pages: '288',
    cover: 'Мягкая обложка',
    weight: '685',
    format: '60x90/8',
    ISBN: '978-0470-87641-1',
    producer: 'AO «Первая образцовая типография» ',
    createdAt: new Date(),
  },
  {
    bookId: 2,
    description:
      'Книга предлагает оригинальную концепцию анализа, построения и совершенствования бизнес-моделей, которой пользуются крупнейшие компании мира, включая Google, IBM, Ericsson. Авторы предлагают простой и понятный способ визуального представления основных факторов, влияющих на успех любой организации: потребительские сегменты, ценностные предложения, каналы сбыта, взаимоотношения c клиентами, потоки поступления доходов, ключевые ресурсы, ключевые виды деятельности, ключевые партнеры, структура издержек. Большой лист бумаги и блок стикеров — вот и все, что понадобится для освоения авторского метода создания бизнес-моделей. A еще креативность, острый ум и упорство членов команды, работающей над проектом.\n Книга адресована предпринимателям и руководителям, которые хотели бы создать новую или реорганизовать имеющуюся модель бизнеса.',
    publish: 'Алпина Паблишер',
    pages: '288',
    cover: 'Мягкая обложка',
    weight: '685',
    format: '60x90/8',
    ISBN: '978-0470-87641-1',
    producer: 'AO «Первая образцовая типография» ',
    createdAt: new Date(),
  },
]
